{
  "title": "Справочная информация",
  "state": {
    "structure": {
      "title": "Государственное и политическое устройство ОАЭ",
      "text": {
        "1": "Объединенные Арабские Эмираты, как и любая другая мусульманская страна, отличаются уникальными системами государственного и политического устройства, которые диктуются нормами местного права и обычаями, сформировавшимися за столетия существования народов Среднего Востока.",
        "2": "Все эмираты являются абсолютными монархиями, только в Абу-Даби существуют совещательные органы - Кабинет и Национальный консультативный совет, что приближает этот эмират к конституционной монархии. Каждый эмират имеет собственное правительство и административные органы.",
        "3": "Государственное устройство Объединенных Арабских Эмиратов представляет собой уникальное сочетание республиканского и монархического строя. ОАЭ являются федеративным государством, состоящим из семи эмиратов - абсолютных монархий. Государство возглавляется эмиром Абу-Даби, правительство - эмиром Дубая.",
        "4": "Сегодняшняя государственная система в ОАЭ напоминает федерацию, элементами которой являются эмираты. Во главе каждого из них находится эмир (аналог короля), причем, этот титул передается по наследству. Так что каждый эмир является представителем древнего рода восточных правителей.",
        "5": "Монархическая власть сильна в Эмиратах, и это отражается на пути формирования главного органа управления страной."
      }
    },
    "contacts": {
      "title": "Контакты госучреждений ОАЭ"
    },
    "emirates": {
      "title":"Эмираты"
    },
    "free_zones": {
      "title": "Свободные экономические зоны в ОАЭ",
      "selects": {
        "emirates": "Эмираты"
      }
    }
  },
  "business": {
    "companies": {
      "title": "Виды компаний",
      "forms": "В соответствии с Федеральным Законом ОАЭ «О коммерческих компаниях», различают следующие организационно-правовые формы коммерческих компаний:"
    },
    "open": {
      "title": "Открытие бизнеса"
    },
    "licenses": {
      "title": "Виды лицензий"
    }
  },
  "detail": {
    "back": "Назад"
  }
}